export const projectsData = [
  {
    title: "Волонтерство для всех",
    description: "Помогая другим – помогаешь себе!",
    link: "#",
  },
  {
    title: "Трудовая реабилитация",
    description: "Помогая другим – помогаешь себе!",
    link: "#",
  },
  {
    title: "Школа сопровождаемого проживания",
    highlight:
      "Соорганизаторы: Центр лечебной педагогики «Особое детство», Союз охраны психического здоровья",
    description:
      "Школа сопровождаемого проживания — межрегиональный проект Изумрудного города.",
    link: "#",
  },
  { title: "Выездные программы", link: "#" },
  { title: "Курьеры для своих", link: "#" },
  { title: "Товары мастерских на озоне", link: "#" },
];
