import supportImage from "../../../public/images/main-page/support-image.png";
import type { SupportCardInfo } from "@/src/shared/ui/support-cards/types";

export const cardInfoList: SupportCardInfo[] = [
  {
    id: "1",
    title: "На осуществление благотворительной деятельности Центра",
    description:
      "Центр адаптации и развития «Изумрудный город» реализует программы, направленные на социальную адаптацию подростков и взрослых  с ментальными особенностями и душевными заболеваниями — долгосрочные проекты досуговой и трудовой занятости, инклюзивный волонтёрский проект. В каждом из них задействовано от 5 до 50 подопечных.",
    boldText:
      "Ваши регулярные пожертвования позволят эффективно помогать большему количеству ребят, выстраивая индивидуальную реабилитационную программу для каждого с опорой на его потребности, желания и мечты",
    image: supportImage,
    alt: "Картинка поддержать",
    donationGoal: 600000,
    collected: 550297,
  },
  {
    id: "2",
    title: "Программа поддерживаемого трудоустройства",
    description:
      "Наша тренировочная квартира открылась в сентябре 2020г в Ясенево. Там живут молодые люди с ментальными особенностями в сопровождении тренера сменами по 1-3 месяца. Это важный шаг к их взрослой независимой жизни. Пожертвования позволят оплачивать ежемесячную аренду квартиры.",
    image: supportImage,
    alt: "Картинка поддержать",
    donationGoal: 600000,
    collected: 550297,
  },
  {
    id: "3",
    title: "Поддержка проекта сопровождаемого проживания",
    description:
      "Наша тренировочная квартира открылась в сентябре 2020г в Ясенево.Там живут молодые люди с ментальными особенностями в сопровождении тренера сменами по 1–3 месяца. Это важный шаг к их взрослой независимой жизни. Пожертвования позволят оплачивать ежемесячную аренду квартиры.",
    image: supportImage,
    alt: "Картинка поддержать",
    donationGoal: 600000,
    collected: 550297,
  },
];
